export default
    [
        {
            카드번호 : 1234-5678-9012,
            승인번호 : 0012345 ,
            카드종류 : 현대카드,
            할부개월 : 일시불,
            거래일시 : 2022/01/10/1635,
            비고 : '',
        },
        {
            카드번호 : 1234-5238-9232,
            승인번호 : 0012463 ,
            카드종류 : 롯데카드,
            할부개월 : 일시불,
            거래일시 : 2022/01/10/1635,
            비고 : '',
        },
        {
            카드번호 : 1234-5678-9012,
            승인번호 : 0012232 ,
            카드종류 : 하나카드,
            할부개월 : 일시불,
            거래일시 : 2022/01/10/1635,
            비고 : '',
        },
        {
            카드번호 : 1234-5678-9012,
            승인번호 : 0012345 ,
            카드종류 : 농협카드,
            할부개월 : 일시불,
            거래일시 : 2022/01/10/1635,
            비고 : '',
        },
        {
            카드번호 : 1234-5678-9012,
            승인번호 : 0012345 ,
            카드종류 : 토스카드,
            할부개월 : 일시불,
            거래일시 : 2022/01/10/1635,
            비고 : '',
        },
    ]